[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pandoc",
  "obsidian-hover-editor",
  "cmenu-plugin",
  "obsidian-auto-link-title",
  "quick-latex",
  "obsidian-excel-to-markdown-table",
  "text-extractor",
  "obsidian-custom-frames",
  "obsidian-extract-pdf-highlights",
  "obsidian-plantuml",
  "folder-note-core",
  "waypoint",
  "alx-folder-note",
  "dbfolder",
  "obsidian-meta-bind-plugin",
  "obsidian-annotator"
]